[Balance.PawnBalance_BlackOps AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hyperion shooter")
PlayThroughs[1]=(DisplayName="Hyperion is a killer")

[Balance.PawnBalance_Engineer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Civil engineering")
PlayThroughs[1]=(DisplayName="martial arts")

[Balance.PawnBalance_EngineerArms AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="engineer")
PlayThroughs[1]=(DisplayName="Song")

[Balance.PawnBalance_EngyArms_FreeWilly_Skag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Theft and murder")

[Balance.PawnBalance_EngyArms_FreeWilly_Stalker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Coach Stockman")

[Balance.PawnBalance_EngyArms_FreeWilly_Thresher AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="It's not smart")

[Balance.PawnBalance_HyperionHawk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hyperion Hawk")
PlayThroughs[1]=(DisplayName="predator Hyperion")

[Balance.PawnBalance_HyperionInfiltrator AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="hyperionic gas")
PlayThroughs[1]=(DisplayName="Hyperion is a spy")

[Balance.PawnBalance_HyperionSoldier AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="military")
PlayThroughs[1]=(DisplayName="Hyperion's command")

[Balance.Unique.PawnBalance_DJHyperion AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hell Hunter")

[Balance.Unique.PawnBalance_Foreman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Guardian Jasper")
PlayThroughs[1]=(DisplayName="Rusty is in charge")

[Balance.Unique.PawnBalance_Please AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Gettle")

[Balance.Unique.PawnBalance_Leprechaun AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The ambassador suggested")

[Balance.Unique.PawnBalance_RequisitionOfficer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="rules")

